<policyDefinitions revision="1.0" schemaVersion="1.0" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance"><policyNamespaces><target prefix="DCU_Policy" namespace="MSC.Policies.BD3E9AB0_B283_4D14_AE6A_B019EC9CF9EA"/><using prefix="windows" namespace="Microsoft.Policies.Windows"/></policyNamespaces><supersededAdm fileName=""/><resources minRequiredRevision="1.0" fallbackCulture="en-us"/><categories><category name="CAT_XML_2_ADMXL" displayName="$(string.CAT_XML_2_ADMXL)" explainText="$(string.CAT_XML_2_ADMXL_HELP)"/><category name="CAT_B7672EEB_DF2A_4E74_9EFB_324DAC15AB9D" displayName="$(string.CAT_B7672EEB_DF2A_4E74_9EFB_324DAC15AB9D)" explainText="$(string.CAT_B7672EEB_DF2A_4E74_9EFB_324DAC15AB9D_HELP)"><parentCategory ref="CAT_XML_2_ADMXL"/></category></categories><policies><policy name="POL_5CD84276_F32A_463A_8044_E9CD89CFAA5B" displayName="$(string.POL_5CD84276_F32A_463A_8044_E9CD89CFAA5B)" explainText="$(string.POL_5CD84276_F32A_463A_8044_E9CD89CFAA5B_HELP)" key="SOFTWARE\Dell\DellConfigHub\DellCommandUpdate" class="Machine" presentation="$(presentation.POL_5CD84276_F32A_463A_8044_E9CD89CFAA5B)"><parentCategory ref="CAT_B7672EEB_DF2A_4E74_9EFB_324DAC15AB9D"/><supportedOn ref="windows:SUPPORTED_WindowsVista"/><elements><text id="TXT_5CD84276_F32A_463A_8044_E9CD89CFAA5B" valueName="UpdatePolicy"/></elements></policy></policies></policyDefinitions>
